### ref: https://qiita.com/vochicong/items/f20afc89a6847cd58f0f
# brew tap homebrew/bundle

cask_args appdir: "/Applications"
tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "sanemat/font"

cask "xquartz"
brew "automake"
brew "direnv"
brew "envchain"
brew "fish"
brew "pkg-config"
brew "fontforge"
brew "ghq"
brew "hub"
brew "peco"
brew "pyenv"
brew "rbenv"
brew "s3cmd"
brew "tig"
brew "tree"
brew "tmux"
brew "zsh"
brew "zsh-completions"
brew "sanemat/font/ricty"
